<p><a href="http://www.spencerduff.com">[Home]</a>&nbsp;<a href="http://spencerduff.com/music/index.html">[Music]</a>&nbsp;<a href="http://spencerduff.com/resume/index.html">[Resume]</a>&nbsp;<a href="http://spencerduff.com/blog/index.html">[Blog]</a> <a href="http://spencerduff.com/tools/index.html">[Tools]</a> <a href="http://spencerduff.com/quake/index.html">[Quake]</a></p>
<h1>2021/01/03</h1>
<h2>Invertir como un Extranjero No Residente en Los Estados Unidos</h2>
<p>Perd&oacute;name para los errores de escribir en espa&ntilde;ol. Quiero traducir este pagina a espa&ntilde;ol para mis amigos que necesitan este informaci&oacute;n en su propia lengua.</p>
<h3>Intro</h3>
<p>Normalmente cuando pienso de invertir, mis consejos son enfocados en los EEUU. Para invertir es algo que puede hacer de cualquier parte del mundo, pero cuando empiezo a pensar de la manera correcta de hacerlo muchos de mis pensamientos son de las regulaciones y las leyes de impuestos de los EEUU. Este es mi intento para ver c&oacute;mo invertir viviendo en los EEUU como un extranjero no residente. Tengo algunos amigos que estan extranjeros no residentes viviendo en los EEUU quienes tienen la oportunidad para invertir. Tratar&eacute; de contestar este t&eacute;ma lo m&aacute;s general posible, pero por los tratados y las leyes especificas entre los EEUU y los otros pa&iacute;ses, no puedo dar consejos extactos para todos. Mis ejemplos ser&aacute;n por un extranjero no residente de C&oacute;lombia que est&aacute; viviendo en los EEUU quien va a regresar eventualmente a su pa&iacute;s.</p>
<h3>Mis Consejos Normales</h3>
<p>Usualmente cuando doy consejos para principiantes para invertir, empiezo con 3 cosas.</p>
<ol>
    <li>Recomiendo a empezar en el <a href="https://www.bogleheads.org/wiki/Getting_started">Boglehead's Getting Started page</a></li>
    <li>Recomiendo a leer <a href="https://www.etf.com/docs/IfYouCan.pdf">If You Can, How Millennials Can Get Rich Slowly - William J. Bernstein</a><br />(Un 16 pagina pdf gratis que contiene la informaci&oacute;n principal para ganar la riqueza)</li>
    <li>Recomiendo a leer <a href="https://www.amazon.com/peque%C3%B1o-libro-invertir-sentido-com%C3%BAn/dp/8423425401">El peque&ntilde;o libro para invertir con sentido com&uacute;n by John C Bogle</a></li>
</ol>
<p>Este informaci&oacute;n es enfocado en los EEUU. Para los afuera los EEUU, hay <a href="https://www.bogleheads.org/wiki/Getting_started_for_non-US_investors">Getting Started for non-US investors</a>.</p>
<p>Mucha de este informaci&oacute;n que explicar&eacute; se puede aprender de empezar all&aacute;, pero creo que los consejos Boglehead dan abstractamente y la m&aacute;s correctamente posible. La problema es que este abstracci&oacute;n puede perder los principiantes cuando los pasos no son identificados.</p>
<p>Aconsejo alguien qui&eacute;n es joven y tiene dinero que no necesita por al menos 10 a&ntilde;os a invertir en un <strong>Fondo indexado total del mercado de valores mundial de bajo costo, administrado pasivamente.&nbsp;</strong>S&iacute; se puede invertir consistentemente en un fondo como as&iacute;, construir&aacute; la requieza a largo plazo. Voy a explicar cada de las palabras porque no sienten mucho a alguien que est&aacute; empezando.</p>
<h4>Fondo</h4>
<p>Un fondo es una cartera gestionada de valores que se lo puede invertir.</p>
<p><strong>Fondo indexado</strong></p>
<p>Un fondo&nbsp;<em>indexado</em> es una cartera gestionada de valores que trata a seguir un indexo del mercado especifica. Un indexo contiene varios valores que representan un mercado, un sector, o otra identificaci&oacute;n para las empresas.</p>
<p><strong>Total del Mercado de Valores Mundial</strong></p>
<p>Total del Mercado de Valores Mundial se refiere a invertir en valores que son de muchas pa&iacute;ses en parte de un pa&iacute;s especifico.</p>
<p><strong>Administrado Pasivamente</strong></p>
<p>Administrado pasivament es a contrario de administrado activamente. Administradores activos escogen cuales valores para incluir en su fondo. Cargan cuotas mas altas para este "servicio" que cas&iacute; siempre regresa peor a largo plazo. Lee m&aacute;s en el libro El peque&ntilde;o libro para invertir con sentido com&uacute;n para argumentos porque los fondos administrados pasivamente son mejores que los fondos administrados activamente.</p>
<p><strong>Bajo Costo</strong></p>
<p>Bajo costo se refiere a el Relaci&oacute;n de gastos, o el percentaje del valor del inversi&oacute;n que tiene que pagar anualmente para tener el fondo. Los fondos de bajo costo tipicamente tiene cuotas abajo 0.10% de los activos que estan administrados.</p>
<p>No recomiendo para creerme solomente en este estrategia. Recomiendo a leer los enlaces incluidos para convencerse.</p>
<h2>Como estes consejos cambian</h2>
<p>Recomiendo todav&iacute;a a invertir en un <strong>fondo indexado total del mercado de valores mundial de bajo costo, administrado pasivamente</strong>. Como puede hacerlo es un poco diferente para un extranjero no residente. Hay dos diferencias que se pueden afectar un extranjero no residente. Estas diferencias aplican solomente a los inversi&oacute;nes que se hacen en los inversi&oacute;nes <em>"US-domiciled"</em> EEUU-domiciliados. Los inversi&oacute;nes EEUU-domiciliados son inversi&oacute;nes que se hacen en fondos que son de los EEUU.</p>
<h3>Los Positivos</h3>
<ol>
    <li>Los EEUU no tomar&aacute; ning&uacute;n impuestos sobre las ganancias de capital por los extranjeros no residentes.
        <ol>
            <li>Su propio pa&iacute;s todav&iacute;a puede hacer estos impuestos de las ganancias de capital.&nbsp;</li>
        </ol>
    </li>
    <li>El inter&eacute;s no es taxable por los entranjeros no residentes.</li>
</ol>
<h3>Los Negativos</h3>
<ol>
    <li>Gravar&aacute;n los dividendos a 30% por muchos pa&iacute;ses si no tienen un tratado favorable con los EEUU.</li>
    <li>Gravar&aacute;n el impuesto al patrimonio a 40% si su valor es m&aacute;s que $60,000. Porque los inversi&oacute;nes van a subir mucho en el tiempo largo, no se puede aceptar este impuesto.</li>
</ol>
<p>Mas informaci&oacute;n de cada pa&iacute;s est&aacute; en <a href="https://www.bogleheads.org/wiki/Nonresident_alien%27s_ETF_domicile_decision_table#ETF_domicile_recommendations_table_for_US_stocks">este figura en Bogleheads</a>.</p>
<h3>La soluci&oacute;n: Invertir en los fondos indexados domiciliados en Irlanda o Luxemburgo</h3>
<p>Irlanda y Luxemburgo no gravan impuestos sobro los inversi&oacute;nes de los extranjeros. Hablar&eacute; especificamente sobre Irlanda, pero mucho de este informaci&oacute;n aplica a Luxemburgo tambi&eacute;n. Irlanda tiene un tratado de impuestos con los EEUU, que hacen los impuestos sobre los dividendos solomente estan 15%. El beneficio grande es que los fondos domiciliados en Irlanda no tienen el impuesto al patrimonio por los inversi&oacute;nes m&aacute;s grande que $60,000.</p>
<p>El paso primero es para escoger una bolsa de valores. <a href="https://brokerchooser.com/best-brokers/best-international-online-brokers-for-citizens-in-colombia">Este es un ar</a><a href="https://brokerchooser.com/best-brokers/best-international-online-brokers-for-citizens-in-colombia">t&iacute;culo</a> sobre los posibilidades de bolsas de valores para personas de Col&oacute;mbia. Interactive Brokers es un elecci&oacute;n bueno para la mayor&iacute;a de pa&iacute;ses, pero cada persona debe hacer su investigaci&oacute;n propio. Busca cuotas diferentes y productos desponibles para bolsas para su pa&iacute;s.</p>
<p>Un elecci&oacute;n bueno de inversi&oacute;n ser&iacute;a algo como un <a href="https://www.vanguardinvestor.co.uk/investments/vanguard-ftse-all-world-ucits-etf-usd-distributing">fondo indexado de total del mercado domiciliado en Irlanda</a>. El relaci&oacute;n de gastos (o como lee: Ongoing cost [OCF]) es 0.22%, lo que no es el m&aacute;s barrato, pero parece un fondo bueno que no es un fondo domiciliado en los EEUU. Se puede hacer su investigaci&oacute;n propio para encontrar un ETF bueno para invertir.</p>
<h3>Conclusi&oacute;n</h3>
<p>Para ser un extranjero no residente de los EEUU tiene problemas especificas si alguien quiere invertir en los EEUU. Estes problemas viene de la forma de impuestos terribles sobre dividendos y impuestos al patrimonio para los de pa&iacute;ses que no tienen un tratado de impuestos bueno con los EEUU. Se puede minimizar los impuestos sobre los dividendos, y se puede evitar el impuesto al patrimonio tambi&eacute;n por inveritr en los fondos domiciliados en Irlanda. Los que quieren invertir y esperan a vivir afuera los EEUU para la mayor&iacute;a de sus vidas deben invertir en los fondos que no son domiciliados en los EEUU. Eso es para evitar los impuestos que vienen de invertir en los fundos de los EEUU como un extranjero.</p>